<?include("../../include/sub-header.php");?>
<div class="conBox conBox01">
	<div class="auto">
		<div class="main-box fadeIn fadeIn-01">
			<div class="txtBox">
				<p class="main fadeIn fadeIn-02">
					우리가 사는 공동체를 위해,<br/>
					건강하고 안전한 바른 먹거리<br/>
					창출을 위해 노력합니다
				</p>
				<p class="sign fadeIn fadeIn-03">(주)사세 대표이사 <span class="ceo_name">김광선</span> <!-- <img src="../../images/contents/sign.png" alt=""> --></p>
			</div>
		</div>
		<dl class="fadeIn fadeIn-04">
			<!-- <dt>안녕하세요! (주)사세 대표 김광선입니다. 저희 홈페이지를 방문해주신 고객 여러분을 진심으로 환영합니다.</dt> -->
			<dd>
				안녕하십니까! 사세 대표이사 김광선입니다.
			</dd>
			<dd>
				사세는 앞선 기술과 품질, 서비스 창출로 우리가 사는 공동체의 행복에 기여하는<br/>
				냉동 가공식품 및 식자재 유통 전문기업입니다. 특히 냉동 치킨 가공품에서는 차별화된<br/>
				글로벌 인프라를 기반으로 높은 품질과 안정적인 최고의 상품을 제공하고 있습니다.
			</dd>
			<dd>
				최근 사세는 급변하는 시대에 맞춰 새로운 미래에 대한 도약으로, B2C로의 제품확장을<br/>
				본격적으로 진행하고 있으며 유통에서도 온라인을 활성화를 통한 공급을 확대하고 있습니다.
			</dd>
			<dd>
				국내 진천 생산공장은 HACCP에 이어 식품안전, 효율성 세계 인증제도인<br/>
				FSSC 22000 획득을 기반으로 B2B 맞춤형 제품을 프랜차이즈, CVS, 대형마트에서<br/>
				지속해서 공급을 확대해 나가며, 식품 가공 분야를 선도하고 있습니다.<br/>
				또한 물류센터 이전 및 관련 인프라 구축으로 지속적인 성장을 가속해 나가고 있습니다.
			</dd>
			<dd>
				사세의 최대 강점인 글로벌 네트워크를 활용 및 인프라를 바탕으로 태국, 베트남, 중국 등지에서<br/>
				전략적 MOU와 M&A를 통해 개발, 생산, 유통을 강화해 나가고 있습니다.<br/>
				이를 기반으로 수입 치킨 냉동식품 가공품 분야 연속 국내 1위의 쾌거를 이룩하였습니다.
			</dd>
			<dd>
				사세는 앞으로도 핵심가치인 고객의 건강과 행복에 기여하는 글로벌 종합식품 그룹으로<br/>
				가치를 창출하고 사회적 책임과 국가발전에 기여하는 기업으로 책임경영을 다 하고자 합니다.<br/>
				항상 고객의 안전과 행복을 최우선으로 하며 세계적인 식품 기업이 되고자 하는 비전을 통해<br/>
				지속적인 혁신을 통한 끊임없는 노력해 나가겠습니다.
			</dd>
			<dd>
				감사합니다.
			</dd>
		</dl>
	</div>
</div>
<?include("../../include/sub-footer.php");?>